<?php
require __DIR__.'/header.php'; 
?>

<div class="wrapper about flex-col">
    <div class="flex-col">
        <h1>Нашему уютному салону красоты LUX PM всего 3 года!</h1>
        <p>LUX PM - это идеальное место, где каждая женщина может почувствовать себя настоящей королевой.</p>
        <p>Здесь волшебницы-мастера создадут неповторимый образ, подчеркнут естественную красоту и придадут уверенности в себе. В уютной атмосфере салона царит атмосфера релаксации и уюта, а профессиональные услуги и индивидуальный подход к каждой клиентке будут радовать и вдохновлять. После посещения салона красоты каждая дама почувствует себя неотразимо и желанно, потому что здесь заботятся о каждой мелочи и подчеркивают ее индивидуальность.</p>
        <h2>Расскажем о наших мастерах</h2>
    </div>

    <div class="section flex-col">
        <div class="flex-list">
            <p><span class="text-accent">Меня зовут Алиса.</span> Хотелось бы коротко рассказать о себе:
            Прежде всего я являюсь художником-модельером в сфере парикмахерского искусства. </p>   
            <p>Более десяти лет я стремлюсь воплощать в жизнь уникальную красоту из двух деталей: изящных линий волос и счастья в глазах моих клиентов.Я помогаю людям найти неповторимый стиль, раскрыть себя с новой стороны и поверить, что каждый из нас делает этот мир по-особенному прекрасным. </p> 
            <p>Занимала призовые места в конкурсах парикмахерского искусства как в Республике Коми, так и за ее пределами</p>
            <p>Также я сотрудничаю с фотографами,визажистами. </p>
            <div class="quote">
                <span>Моя цитата</span>
                <p>Уверенность в своих силах и новый творческий подъем рождается тогда, когда клиент счастливо смотрит на свое отражение в зеркале, а на его лице сияет улыбка.</p>
            </div>
            
            <p>Мои знания и опыт в парикмахерском искусстве позволяют выбрать оптимальные решения для волос любой структуры: густых, ослабленных, прямых, вьющихся и непослушных.</p>
            <div class="quote">
                <span>Мой девиз</span>
                <p>Клиент на всю жизнь. Вместе с вами мы раз за разом создаем эффектное настроение, новую причину поверить в себя и свежую порцию вдохновения, остающуюся рядом, чтобы незаметно преображать жизнь вокруг нас.</p>
            </div>
            
            <p>Работа с волосами не терпит небрежного отношения. Для создания образа я использую только профессиональные средства с защитным комплексом, насыщенным окрашиванием и стойким эффектом, легко выдерживающим сюрпризы большого города.</p>
            <p>«Справлюсь ли я с укладкой самостоятельно? Как правильно ухаживать за волосами? Какие средства лучше использовать?» – Нередкое беспокойство клиентов можно смело оставить в прошлом. Я расскажу Вам, как сохранить результат как можно дольше и поделюсь профессиональными секретами личного ухода.</p>
        </div>

        <div class="image-section flex">
            <img src="img\alisa1.jpg" class="image">
            <img src="img\QRcodAlisac.jpg" class="image qr-code">
            <img src="img\Alisa2.jpg" class="image">
        </div>
    </div>

   <div class="flex-col">
        <div class="flex-list">
            <p><span class="text-accent">Меня зовут Евгения.</span></p> 
            <div class="grid">
                <p class="grid-element">Абсолютный победитель Открытого независимого конкурса мастеров по искусству перманентного макияжа «Золотая пчела» 2019</p>
                <p class="grid-element">Победитель конкурса «Золотая пчела»2018 - 2 место в наминации Beauty lips</p>
                <p class="grid-element">Прбедитель конкурса «Невские линии» - 3 место в наминации перманентный макияж губ 2018</p>
                <p class="grid-element">Победитель конкурса «Золотая пчела» - 3 место в наминации Ideal brows 2019</p>
                <p class="grid-element">Победитель конкурса «Golden Needle"-2 место в наминации Candi Lips 2019</p>
                <p class="grid-element">Судья Открытого независимого конкурса мастеров по искусству перманентного макияжа «Золотая пчела» 2021</p>
                <p class="grid-element">Топ-мастер по версии журнала PROFI PERFORMANCE 2019</p>
                <p class="grid-element">Преподаватель базового обучения и мастер-классов</p>
            </div>
            <p>Считаю, что каждая женщина прекрасна и по-своему уникальна.
            Но, чтобы оставаться всегда красивой, иногда не хватает времени, поскольку современный ритм жизни диктует свои правила. Мы постоянно куда-то торопимся и для себя, порой, не остаётся ни минуты. А ведь каждая девушка, женщина мечтает быть красивой, независимо от обстоятельств и места, в котором она находится. Но как быть, если на ежедневный макияж времени в обрез?</p>
            <p>Ответ прост!</p>
            <p>💯Декоративную косметику способен заменить перманентный макияж. Сделав его, можно на 1,5-2 года забыть о ежедневных мейкап и при этом всегда выглядеть прекрасно и быть на высоте</p>
            <p>И речь идет о перманентном макияже, который подчеркивает естественную красоту и образ.🍒

            💋Сочные губки и их равномерный цвет, красивая форма и мягкие очертания бровей, которые украсят ваше лицо и подчеркнёт его природную красоту, но, ни в коем случае, не утяжелит его.
            </p>
            <p>👀И, естественно, глаза, красоту и выразительность которых подчеркнет пышная межресничка. Только правильно подобранный и обязательно профессиональный перманентный макияж способен заменить ежедневный мейкап.</p>
            <div class="quote">
                <span>Я не экономлю💰</span>
                <p>В своей работе я использую только качественные пигменты, и одноразовые материалы. Ведь, согласитесь, 🤑цена дешёвого Перманентного макияжа настораживает🧐🤨Со мной Вы полностью в безопасности!</p>
            </div>
            
            <p>Это всегда трепетно и приятно, когда обращаются люди, которые нуждаются в помощи, и уходят от тебя немного счастливее. 😇

            Радость, которую испытывают клиенты, является мощным зарядом позитива для меня лично!🫶</p>
        </div>

        <div class="image-section flex">
            <img src="img\evgenia.jpg" class="image">
            <img src="img\QRcodEvg1.jpg" class="image qr-code">
            <img src="img\evgenia1.jpg" class="image">
        </div>
    </div>
</div>

<?php
require __DIR__.'/footer.php'; 
?>

    
    
    


